employees = [
    {
        "прізвище": "Іванов",
        "ім`я": "Петро",
        "по батькові": "Олександрович",
        "посада": "інженер",
        "стаж": 5,
        "домашня адреса": "вул. Головна, 123",
        "дата народження": "1990-05-15"
    },
        {
        "прізвище": "Іванов",
        "ім`я": "Данило",
        "по батькові": "Олександрович",
        "посада": "інженер",
        "стаж": 4,
        "домашня адреса": "вул. Головна, 123",
        "дата народження": "1990-05-15"
    },
    {
        "прізвище": "Петрова",
        "ім`я": "Марія",
        "по батькові": "Іванівна",
        "посада": "бухгалтер",
        "стаж": 2,
        "домашня адреса": "вул. Центральна, 45",
        "дата народження": "1992-10-20"
    },
    {
        "прізвище": "Сидоренко",
        "ім`я": "Олег",
        "посада": "менеджер",
        "стаж": 3,
        "домашня адреса": "вул. Паркова, 67",
        "дата народження": "1992-03-30"
    }
]